---
kind: property
id: P:Autodesk.Revit.DB.SpecTypeId.Volume
zh: 体积
source: html/5d17667d-c41b-8ef4-4c2f-4f0fd4a3a9e8.htm
---
# Autodesk.Revit.DB.SpecTypeId.Volume Property

**中文**: 体积

Volume, in discipline Common.

## Syntax (C#)
```csharp
public static ForgeTypeId Volume { get; }
```